/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "（パス）";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:86) */
"After a short delay" = "少したった後";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:85) */
"After next unread article is displayed" = "次の未読の記事が表示された後";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "起動時に新しい記事をチェック";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "新しい記事をチェック：";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "起動時に Vienna の新しいバージョンをチェック";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "デフォルト RSS リーダ：";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "２時間ごと";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "３０分ごと";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "６時間ごと";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "１時間ごと";

/* NSTextField (Expire articles older than:) : <title:Expire articles older than:> (oid:89) */
"Expire articles older than:" = "古い記事を削除：";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "手動";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:83) */
"Mark current article read:" = "記事を既読にするタイミング：";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "なし";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "リンクをデフォルトブラウザで開く";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "新しいリンクを背面で開く";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "その他...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "ダウンロードしたファイルの保存先：";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

